{
  "5000000001": {
    "displayProperties": {
      "description": "Bwaytech is avaiwabwe on Appwe's [App Stowe](https://apps.apple.com/app/braytech/id1593151816), [Googwe Pway](https://play.google.com/store/apps/details?id=braytech.org.twa), and da [Micwosoft Stowe](https://www.microsoft.com/en-us/p/braytech/9pmp910vslz8)! OwO",
      "name": "App stowes"
    }
  },
  "5000000002": {
    "displayProperties": {
      "description": "Fwom [Settings](/settings), uu can twy a vawiety of things. Stawt by sewecting **Update Sewvice Wowkew**.\n\nIf this faiws to wesuwt in anything aftew 10 minutes, uu can twy wewoading da app by sewecting **Wewoad App**. If da pwobwem continues to pewsist, pwease sewect **Dump Sewvice Wowkew** and wepowt da issue via Discowd.",
      "name": "Bwaytech won't update"
    }
  },
  "5000000003": {
    "displayProperties": {
      "description": "In addition to any action baw buttons with key symbows, Bwaytech haz a vawiety of hidden keyboawd showtcuts. Fwom any (・`ω´・) view with a pwofiwe headew (uuw chawactew embwem, etc.), pwess and howd  to see which showtcuts awe avaiwabwe. Fow exampwe, pwess , howd  to *sweats* see avaiwabwe options, and  to wetuwn hewe.",
      "name": "Keyboawd showtcuts"
    }
  },
  "5000000004": {
    "displayProperties": {
      "description": "If uu'we concewned fow uuw pwivacy whiwe pwaying Destiny and how da API exposes uuw pwogwession and activities fow use by thiwd pawties, uu may awtew uuw pwivacy settings on [Bungie.net](https://www.bungie.net/7/en/User/Account/Privacy).\n\nDoing so wiww wequiwe that uu authenticate Bwaytech with Bungie fow continued use. Uu can authenticate with Bungie fwom [Settings](/settings).",
      "name": "Pwofiwe pwivacy"
    }
  },
  "5000000005": {
    "displayProperties": {
      "description": "Widgets awe cuwwentwy onwy avaiwabwe fow iOS devices (iPhone, iPad).\n\nIf uu can't find Bwaytech ow its widgets in uuw wist of avaiwabwe widgets, twy westawting uuw *wuns away* device, waunching da app, weinstawwing da app, ow waiting an awbitwawy time duwation.\n\nIt's eithew a skiww issue ow just an iOS thing. Good wuck."
    }
  },
  "5000000006": {
    "displayProperties": {
      "description": "Bwaytech can be used to woad and dispway othew pwayew's pwofiwes. To set da **saved pwofiwe** to woad by defauwt, sewect it in [Settings](/settings) ow seawch fow and sewect uuw pwofiwe fwom [Pwofiwe Seawch](/pwofiwe-seawch). Sewecting a chawactew fwom a wesuwt wiww set it as da saved pwofiwe.",
      "name": "Wwong pwofiwe woads"
    }
  },
  "5000000007": {
    "displayProperties": {
      "description": "If uu can't find something, uu may need to adjust **item visibiwity** in [Settings](/settings). If this doesn't hewp, da entity may be \"cwassified\". Some twiumphs and cowwectibwes wemain cwassified despite being avaiwabwe fow view in-game. This is because API content is updated at diffewent *wuns away* times.",
      "name": "Missing twiumphs and cowwectibwes"
    }
  },
  "5000000008": {
    "displayProperties": {
      "description": "Thewe awe muwtipwe souwces fow stats in Destiny. Cwan: [Histowicaw Stats](/cwan/stats) is based on da HistowicawStats API endpoint whiwe othew apps souwce theiw data fwom PGCWs (Post Game Cawnage Wepowts), pwocessing that data themsewves. Sometimes, it's hawd to detewmine souwce of data is mowe accuwate fow vawious weasons.\n\nTo dispway stats in da mannew seen on Cwan: Histowicaw Stats wouwd wequiwe downwoading tewabytes of data fwom Bungie sewvews and significant compute powew. That's a wot! OwO This said, they'we accuwate enough fow some fwiendwy competition.",
      "name": "Cwan: Histowicaw Stats don't match"
    }
  },
  "5000000009": {
    "displayProperties": {
      "description": "Vowuspa, named aftew a sub-mind of *boops uuw nose* Wasputin, is what I've named da sewvewside component of Bwaytech. It's wesponsibwe fow cowwating da pwofiwe data of Bwaytech's usews fow commonawity statistics, settings sync, and othew key featuwes.",
      "name": "About Vowuspa"
    }
  },
  "5000000010": {
    "displayProperties": {
      "description": "Fwequentwy asked, \"What is da funny pewcentage to da wight of cowwectibwes and wecowds? UwU\"\n\nIt's a pewcentage of pwayews who've eithew discovewed ow wedeemed da item. Vowuspa weguwawwy cowwects data fwom usews of Bwaytech and wecowds theiw pwogwession.\n\nThis data is a smaww sampwe of mostwy active pwayews and it's faiw to assume that these stats awe bias towawds casuaw pwayews (pewcentages may appeaw highew wathew than wowew due to da skiww and attention of da usews that awe monitowed).\n\nWhewe avaiwabwe, toowtips fow these stats incwude da totaw numbew of pwayews who awe counted as a pawt of this metwic.",
      "name": "Commonawity"
    }
  },
  "5000000011": {
    "displayProperties": {
      "description": "Some Wegion Chests, whiwe avaiwabwe in-game, awe incowwectwy connected to da API. This wesuwts in some chests, especiawwy those in da [Dweaming City](/maps/the-dweaming-city), ewwoneouswy wepowting theiw state.\n\nCheckwist items fow which da data may not be wewiabwe may be mawked by a diagonaw stwike thwough theiw box.",
      "name": "૮ ˶ᵔ ᵕ ᵔ˶ ა Wegion Chest data"
    }
  },
  "5000000012": {
    "displayProperties": {
      "description": "At da time of wwiting, weadewboawds awe updated as often as subscwibews wequest them. Subscwibews haz access to pwiviweged contwows awwowing them to update weadewboawds at wiww.",
      "name": "Weadewboawd Updates"
    }
  },
  "5000000013": {
    "displayProperties": {
      "description": "Uu can cancew at any time by sewecting Manage Subscwiption fwom da [Subscwiptions](/settings/subscwiptions) scween. This fwow wiww take uu to Stwipe's website, wequesting uu to authenticate uuwsewf by vewifying uuw emaiw. Any benefits gained *boops uuw nose* thwough uuw subscwiption wemain active untiw da subscwiption's expiwation.",
      "name": "Cancewwation"
    }
  },
  "5000000014": {
    "displayProperties": {
      "description": "To change tiews, cancew uuw existing subscwiption, and wesubscwibe at da new tiew. If uuw pwevious tiew's benefits *wuns away* exceed da new tiew's, uu'ww wetain those benefits untiw da pwevious tiew's expiwation date.",
      "name": "Changing Tiews"
    }
  }
}