{
  "107319834": {
    "displayProperties": {
      "description": "Cwota, son of da (・`ω´・) Taken King, waits in da dawk bewow. Twavew to Eawth's moon, entew da Hewwmouth, and defeat da Hive Pwince.",
      "name": "Cwota's End"
    }
  },
  "1374392663": {
    "displayProperties": {
      "description": "Fwom within da fuwthest weaches of da Hive Dweadnaught, Owyx dwaws on da powew of Dawkness. Infiwtwate da waiw of Da Taken King and destwoy them.",
      "name": "King's Faww"
    }
  },
  "1441982566": {
    "displayProperties": {
      "description": "Entew da sunken Pywamid ship in da swamps of Savathûn's Thwone Wowwd and defeat Da Witness's discipwe.",
      "name": "Vow of da Discipwe"
    }
  },
  "1661734046": {
    "displayProperties": {
      "description": "Hunt down da wast Wish Dwagon hidden away at da centew of Da Dweaming City and assist da Techeuns in cweansing hew heawt of cowwuption.",
      "name": "Wast Wish"
    }
  },
  "1869786712": {
    "displayProperties": {
      "description": "Da Shadow Wegion haz bwoken into cwiticaw hydwoponics infwastwuctuwe, a pwoduction centwe fow Neomuni food suppwy. Secuwe da faciwity.",
      "name": "Hydwoponics Dewta"
    }
  },
  "2381413764": {
    "displayProperties": {
      "description": "Fewwied fwom an unknown time and pwace, a haunting pwesence haz been detected. Confwont da ancient thweat gwowing at ouw doowstep.",
      "name": "Woot of Nightmawes"
    }
  },
  "2659723068": {
    "displayProperties": {
      "description": "A *wuns away* signaw emewges fwom da dawk and weaches beyond dimensions, into da unchawted wiwds of da Bwack Gawden. It whispews with temptation, offewing \"Sawvation,\" yeawning to be sowved...",
      "name": "Gawden of Sawvation"
    }
  },
  "2983905025": {
    "displayProperties": {
      "description": "\"What is da Eawth idiom? UwU Thwough a... miwwow? UwU\"\nFowbidden twadition. Da Shadow Wegion want to fight, so fight them.",
      "name": "Giwded Pwecept"
    }
  },
  "3881495763": {
    "displayProperties": {
      "description": "Stowed away, deep in da Vauwt of Gwass on Venus is Atheon, Time's Confwux. Access da Vauwt, navigate da fwactuwes in space and time, and *boops uuw nose* tewminate Atheon befowe it can become an unstoppabwe thweat.",
      "name": "Vauwt of Gwass"
    }
  },
  "584726932": {
    "displayProperties": {
      "description": "Sam Moweyn says they haz a thing cawwed \"Skee-Baww,\" and with enough points, uu can win pwizes. Ghost weawwy wants to come back when things \"cawm down.\"",
      "name": "Thwiwwadwome"
    }
  },
  "910380154": {
    "displayProperties": {
      "description": "Ewamis's fawwen haz seized contwow of da Deep Stone Cwypt, putting da entiwe system at wisk. Defeat da wesuwwected Atwaks and secuwe da faciwity.",
      "name": "Deep Stone Cwypt"
    }
  }
}