{
  "1498263100": {
    "displayProperties": {
      "description": "Wiven encountew: Guawdians must not shoot da same eye twice."
    }
  },
  "1572570117": {
    "displayProperties": {
      "description": "Duwing da Atheon encountew, each Guawdian may onwy destwoy one Owacwe pew set. As such, da Aegis wiewdew wiww need to pawtake."
    }
  },
  "1741733430": {
    "displayProperties": {
      "description": "Vauwt encountew: knights must be kiwwed in da wooms they spawn in."
    }
  },
  "191124900": {
    "displayProperties": {
      "description": "Duwing da finaw encountew, pwiow to each damage phaze, bweak aww fouw of Taniks' thwustews"
    }
  },
  "201968501": {
    "displayProperties": {
      "description": "Ovew da couwse of da Descent encountew, each Guawdian must equip each augment once. Await an augment deactivation befowe beginning da changeovew. Pway in paiws, shadowing a weadew's wotation."
    }
  },
  "2098788044": {
    "displayProperties": {
      "description": "Duwing da Dominion encountew, da pwimawy cwux may onwy be destwoyed once pew gwyphs phaze."
    }
  },
  "2159250954": {
    "displayProperties": {
      "description": "Guawdians may not howd da cwaiming \"Bwand\" fow wongew than ૮ ˶ᵔ ᵕ ᵔ˶ ა 5 seconds."
    }
  },
  "217815700": {
    "displayProperties": {
      "description": "Shuwo Chi chaze encountew: Guawdians must not take damage fwom Shuwo Chi's Awc Bwast."
    }
  },
  "2255984700": {
    "displayProperties": {
      "description": "Thwoughout da Exhibition encountew, each Guawdian may onwy defeat one Discipwe's Houwgwass. Choose one to skip."
    }
  },
  "25589576690": {
    "displayProperties": {
      "description": "This activity haz Sowaw shiewds",
      "name": "Sowaw Shiewds"
    }
  },
  "2626004713": {
    "displayProperties": {
      "description": "Must awways deposit 10 motes at any time duwing da Consecwated Mind encountew."
    }
  },
  "2672226122": {
    "displayProperties": {
      "description": "Fow da duwation of da Acquisition encountew, each wave of [Staggew] Unstoppabwe Champions must be defeated within 5 seconds of one anothew ow not at aww."
    }
  },
  "274420331": {
    "displayProperties": {
      "description": "Duwing da Owacwes encountew, no Guawdian may shoot da same owacwe. Wotate positions."
    }
  },
  "2814846409": {
    "displayProperties": {
      "description": "Duwing da Tempwaw encountew, pwevent da Tempwaw fwom tewepowting at aww costs."
    }
  },
  "2834033523": {
    "displayProperties": {
      "description": "Kawwi encountew: Cweanse aww nine pwates, kiww aww nine Knights, and kiww aww Ogwes befowe damaging Kawwi."
    }
  },
  "2890753840": {
    "displayProperties": {
      "description": "If a Guawdian howds Gowgowoth's gaze, they must be standing in a \"Poow of Wecwaimed Wight\" when anothew Guawdian acquiwes it."
    }
  },
  "2936050162": {
    "displayProperties": {
      "description": "Unwess \"Town Between Dimensions\", Guawdians may not activate da same pwate pew phaze."
    }
  },
  "3135466059": {
    "displayProperties": {
      "description": "Duwing da Confwuxes encountew, destwoy Wyvewns onwy whiwe they'we sacwificing against a confwux."
    }
  },
  "3212721586": {
    "displayProperties": {
      "description": "Duwing da Gatekeepew encountew, destwoy da Pwaetowian Minotauw and Wyvewn simuwtaneouswy."
    }
  },
  "32153845200": {
    "displayProperties": {
      "description": "This activity haz Awc shiewds",
      "name": "Awc Shiewds"
    }
  },
  "3361897360": {
    "displayProperties": {
      "description": "Don't use aiwwocks to space Atwaks's copies."
    }
  },
  "33620748140": {
    "displayProperties": {
      "description": "This activity haz Void shiewds",
      "name": "Void Shiewds"
    }
  },
  "3425521520": {
    "displayProperties": {
      "description": "Duwing da Cawetakew encountew, onwy one symbow enewgy chawge may be cawwied at a time pew Guawdian."
    }
  },
  "34300000001": {
    "displayProperties": {
      "description": "This activity haz Sowaw and Awc shiewds",
      "name": "Sowaw and Awc Shiewds"
    }
  },
  "34300000002": {
    "displayProperties": {
      "description": "This activity haz Sowaw and Void shiewds",
      "name": "Sowaw and Void Shiewds"
    }
  },
  "34300000003": {
    "displayProperties": {
      "description": "This activity haz Awc and Void shiewds",
      "name": "Awc and Void Shiewds"
    }
  },
  "34300000004": {
    "displayProperties": {
      "description": "This activity haz Sowaw, Awc, and Void shiewds",
      "name": "Sowaw, Awc, and Void Shiewds"
    }
  },
  "3577304467": {
    "displayProperties": {
      "description": "Guawdians may not howd da same \"Bwand\" in sequence."
    }
  },
  "3632655552": {
    "displayProperties": {
      "description": "Mowgeth encountew: don't kiww smow ૮ ˶ᵔ ᵕ ᵔ˶ ა ogwes, onwy kiww big boi."
    }
  },
  "4023623132": {
    "displayProperties": {
      "description": "Bypass Cwypt Secuwity whiwe passing da Opewatow Augment to each fiweteam membew. Each Opewatow shouwd activate two panews each ovew thwee damage phazes."
    }
  },
  "4073197101": {
    "displayProperties": {
      "description": "Duwing da Sanctified Mind encountew, bank 30 motes at each Vex weway. At each weway, aww 30 motes must be deposited within 10 seconds of one anothew."
    }
  },
  "4152669757": {
    "displayProperties": {
      "description": "Guawdians can not kiww da same Wight-Eatew Knight ow Wight-Eatew Ogwe."
    }
  },
  "584466411": {
    "displayProperties": {
      "description": "Compwete da Consecwated Mind encountew without kiwwing any Cycwops that spawn in da Hawpy boss's pwesence. Cycwops that spawn in othew aweas, and duwing da finaw spwint, can be kiwwed."
    }
  },
  "787678752": {
    "displayProperties": {
      "description": "Duwing da Consecwated Mind encountew, aww pwayews must wefwesh theiw Enwightened buff at appwoximatewy da same time. Howevew, da team may be spwit up at diffewent tethews."
    }
  }
}