{
  "584726932": {
    "displayProperties": {
      "name": "Thrilladrome",
      "description": "Sam Moleyn says they have a thing called \"Skee-Ball,\" and with enough points, you can win prizes. Ghost really wants to come back when things \"calm down.\""
    }
  },
  "1869786712": {
    "displayProperties": {
      "name": "Hydroponics Delta",
      "description": "The Shadow Legion have broken into critical hydroponics infrastructure, a production centre for Neomuni food supply. Secure the facility."
    }
  },
  "2983905025": {
    "displayProperties": {
      "name": "Gilded Precept",
      "description": "\"What is the Earth idiom? Through a... mirror?\"\nForbidden tradition. The Shadow Legion want to fight, so fight them."
    }
  },
  "1661734046": {
    "displayProperties": {
      "name": "Last Wish",
      "description": "Hunt down the last Wish Dragon hidden away at the center of The Dreaming City and assist the Techeuns in cleansing her heart of corruption."
    }
  },
  "2659723068": {
    "displayProperties": {
      "name": "Garden of Salvation",
      "description": "A signal emerges from the dark and reaches beyond dimensions, into the uncharted wilds of the Black Garden. It whispers with temptation, offering \"Salvation,\" yearning to be solved..."
    }
  },
  "910380154": {
    "displayProperties": {
      "name": "Deep Stone Crypt",
      "description": "Eramis's fallen have seized control of the Deep Stone Crypt, putting the entire system at risk. Defeat the resurrected Atraks and secure the facility."
    }
  },
  "3881495763": {
    "displayProperties": {
      "name": "Vault of Glass",
      "description": "Stored away, deep in the Vault of Glass on Venus is Atheon, Time's Conflux. Access the Vault, navigate the fractures in space and time, and terminate Atheon before it can become an unstoppable threat."
    }
  },
  "1441982566": {
    "displayProperties": {
      "name": "Vow of the Disciple",
      "description": "Enter the sunken Pyramid ship in the swamps of Savathûn's Throne World and defeat The Witness's disciple."
    }
  },
  "1374392663": {
    "displayProperties": {
      "name": "King's Fall",
      "description": "From within the furthest reaches of the Hive Dreadnaught, Oryx draws on the power of Darkness. Infiltrate the lair of The Taken King and destroy them."
    }
  },
  "2381413764": {
    "displayProperties": {
      "name": "Root of Nightmares",
      "description": "Ferried from an unknown time and place, a haunting presence has been detected. Confront the ancient threat growing at our doorstep."
    }
  },
  "107319834": {
    "displayProperties": {
      "name": "Crota's End",
      "description": "Crota, son of the Taken King, waits in the dark below. Travel to Earth's moon, enter the Hellmouth, and defeat the Hive Prince."
    }
  }
}