{
  "5000000001": {
    "displayProperties": {
      "name": "App stores",
      "description": "Braytech is available on Apple's [App Store](https://apps.apple.com/app/braytech/id1593151816), [Google Play](https://play.google.com/store/apps/details?id=braytech.org.twa), and the [Microsoft Store](https://www.microsoft.com/en-us/p/braytech/9pmp910vslz8)!"
    }
  },
  "5000000002": {
    "displayProperties": {
      "name": "Braytech won't update",
      "description": "From [Settings](/settings), you can try a variety of things. Start by selecting **Update Service Worker**.\n\nIf this fails to result in anything after 10 minutes, you can try reloading the app by selecting **Reload App**. If the problem continues to persist, please select **Dump Service Worker** and report the issue via Discord."
    }
  },
  "5000000003": {
    "displayProperties": {
      "name": "Keyboard shortcuts",
      "description": "In addition to any action bar buttons with key symbols, Braytech has a variety of hidden keyboard shortcuts. From any view with a profile header (your character emblem, etc.), press and hold  to see which shortcuts are available. For example, press , hold  to see available options, and  to return here."
    }
  },
  "5000000004": {
    "displayProperties": {
      "name": "Profile privacy",
      "description": "If you're concerned for your privacy while playing Destiny and how the API exposes your progression and activities for use by third parties, you may alter your privacy settings on [Bungie.net](https://www.bungie.net/7/en/User/Account/Privacy).\n\nDoing so will require that you authenticate Braytech with Bungie for continued use. You can authenticate with Bungie from [Settings](/settings)."
    }
  },
  "5000000005": {
    "displayProperties": {
      "name": "Widgets",
      "description": "Widgets are available on iOS, iPadOS, MacOS, and Android.\n\nIf you can't find Braytech or its widgets in your list of available widgets, try restarting your device, launching the app, reinstalling the app, or waiting an arbitrary time duration."
    }
  },
  "5000000006": {
    "displayProperties": {
      "name": "Wrong profile loads",
      "description": "Braytech can be used to load and display other player's profiles. To set the **saved profile** to load by default, select it in [Settings](/settings) or search for and select your profile from [Profile Search](/profile-search). Selecting a character from a result will set it as the saved profile."
    }
  },
  "5000000007": {
    "displayProperties": {
      "name": "Missing triumphs and collectibles",
      "description": "If you can't find something, you may need to adjust **item visibility** in [Settings](/settings). If this doesn't help, the entity may be \"classified\". Some triumphs and collectibles remain classified despite being available for view in-game. This is because API content is updated at different times."
    }
  },
  "5000000008": {
    "displayProperties": {
      "name": "Stats don't match the other site",
      "description": "There are multiple sources for stats in Destiny. Clan's [Historical Stats](/clan/stats) is based on the HistoricalStats API endpoint while other apps source their data from PGCRs (Post Game Carnage Reports), processing that data themselves. Sometimes, it's hard to determine which source of data is more accurate for various reasons.\n\nTo display stats in the manner seen on [Historical Stats](/clan/stats) would require downloading terabytes of data from Bungie servers and significant compute power–the number of clan members multiplied by the number of activities they've participated in. That's a lot! This said, they're accurate enough for some friendly competition. [Legend](/legend) uses a similar endpoint, AggregateActivityStats, which appears to be quite reliable for summing cleared activities."
    }
  },
  "5000000011": {
    "displayProperties": {
      "name": "Region Chest data",
      "description": "Some Region Chests, while available in-game, are incorrectly connected to the API. This results in some chests, especially those in the [Dreaming City](/maps/the-dreaming-city), erroneously reporting their state.\n\nChecklist items for which the data may not be reliable may be marked by a diagonal strike through their box."
    }
  },
  "5000000009": {
    "displayProperties": {
      "name": "About Voluspa",
      "description": "Voluspa, named after a sub-mind of Rasputin, is what I've named the serverside component of Braytech. It's responsible for collating the profile data of Braytech's users for commonality statistics, settings sync, and other key features."
    }
  },
  "5000000010": {
    "displayProperties": {
      "name": "Commonality",
      "description": "Frequently asked, \"What is the funny percentage to the right of collectibles and records?\"\n\nIt's a percentage of players who've either discovered or redeemed the item. Voluspa regularly collects data from users of Braytech and records their progression.\n\nThis data is a small sample of mostly active players and it's fair to assume that these stats are bias towards casual players (percentages may appear higher rather than lower due to the skill and attention of the users that are monitored).\n\nWhere available, tooltips for these stats include the total number of players who are counted as a part of this metric."
    }
  },
  "5000000012": {
    "displayProperties": {
      "name": "Leaderboard Updates",
      "description": "At the time of writing, leaderboards are updated as often as subscribers request them. Subscribers have access to privileged controls allowing them to update leaderboards at will."
    }
  },
  "5000000013": {
    "displayProperties": {
      "name": "Cancellation",
      "description": "You can cancel at any time by selecting Manage Subscription from the [Subscriptions](/settings/subscriptions) screen. This flow will take you to Stripe's website, requesting you to authenticate yourself by verifying your email. Any perks gained through your subscription remain active until the subscription's expiration."
    }
  },
  "5000000014": {
    "displayProperties": {
      "name": "Changing Tiers",
      "description": "To change tiers, cancel your existing subscription, and resubscribe at the new tier. If your previous tier's perks exceed the new tier's, you'll retain those perks until the previous tier's expiration date."
    }
  }
}