{
  "5000000001": {
    "displayProperties": {
      "name": "App stores",
      "description": "Braytech is available on Apple's [App Store](https://apps.apple.com/app/braytech/id1593151816), [Google Play](https://play.google.com/store/apps/details?id=braytech.org.twa), and the [Microsoft Store](https://www.microsoft.com/en-us/p/braytech/9pmp910vslz8)!"
    }
  },
  "5000000002": {
    "displayProperties": {
      "name": "Braytech won't update",
      "description": "From [Settings](/settings), you can try a variety of things. Start by selecting **Update Service Worker**.\n\nIf this fails to result in anything after 10 minutes, you can try reloading the app by selecting **Reload App**. If the problem continues to persist, please select **Dump Service Worker** and report the issue via Discord."
    }
  },
  "5000000003": {
    "displayProperties": {
      "name": "Keyboard shortcuts",
      "description": "In addition to any action bar buttons with key symbols, Braytech has a variety of hidden keyboard shortcuts. From any view with a profile header (your character emblem, etc.), press and hold  to see which shortcuts are available. For example, press , hold  to see available options, and  to return here."
    }
  },
  "5000000004": {
    "displayProperties": {
      "name": "Profile privacy",
      "description": "If you're concerned for your privacy while playing Destiny and how the API exposes your progression and activities for use by third parties, you may alter your privacy settings on [Bungie.net](https://www.bungie.net/7/en/User/Account/Privacy).\n\nDoing so will require that you authenticate Braytech with Bungie for continued use. You can authenticate with Bungie from [Settings](/settings)."
    }
  },
  "5000000005": {
    "displayProperties": {
      "name": "Widgets",
      "description": "Widgets are currently only available for iOS devices (iPhone, iPad).\n\nIf you can't find Braytech or its widgets in your list of available widgets, try restarting your device, launching the app, reinstalling the app, or waiting an arbitrary time duration.\n\nIt's either a skill issue or just an iOS thing. Good luck."
    }
  },
  "5000000006": {
    "displayProperties": {
      "name": "Wrong profile loads",
      "description": "Braytech can be used to load and display other player's profiles. To set the **saved profile** to load by default, select it in [Settings](/settings) or search for and select your profile from [Profile Search](/profile-search). Selecting a character from a result will set it as the saved profile."
    }
  },
  "5000000007": {
    "displayProperties": {
      "name": "Missing triumphs and collectibles",
      "description": "If you can't find something, you may need to adjust **item visibility** in [Settings](/settings). If this doesn't help, the entity may be \"classified\". Some triumphs and collectibles remain classified despite being available for view in-game. This is because API content is updated at different times."
    }
  },
  "5000000008": {
    "displayProperties": {
      "name": "Clan: Historical Stats don't match",
      "description": "There are multiple sources for stats in Destiny. Clan: [Historical Stats](/clan/stats) is based on the HistoricalStats API endpoint while other apps source their data from PGCRs (Post Game Carnage Reports), processing that data themselves. Sometimes, it's hard to determine source of data is more accurate for various reasons.\n\nTo display stats in the manner seen on Clan: Historical Stats would require downloading terabytes of data from Bungie servers and significant compute power. That's a lot! This said, they're accurate enough for some friendly competition."
    }
  },
  "5000000009": {
    "displayProperties": {
      "name": "About Voluspa",
      "description": "Voluspa, named after a sub-mind of Rasputin, is what I've named the serverside component of Braytech. It's responsible for collating the profile data of Braytech's users for commonality statistics, settings sync, and other key features."
    }
  },
  "5000000010": {
    "displayProperties": {
      "name": "Commonality",
      "description": "Commonly asked, \"What is the funny percentage to the right of collectibles and records?\"\n\nIt's a percentage of players who've either discovered or redeemed the item. Every few days, Voluspa collects data from users of Braytech and takes note of who's got what.\n\nIt's been a hot topic as to whether it's accurate or useful and the truth is that all statistics are useless and dumb _unless_ you've included every single piece of data possible.\n\nIt's fair to assume that these stats are bias towards casual players (percentages may appear higher rather than lower due to the skill and attention of the users that are monitored).\n\nWhere available, tooltips for these stats include the total number of players who are counted as a part of this metric."
    }
  }
}