{
  "25589576690": {
    "displayProperties": {
      "name": "Solar Schilde",
      "description": "Diese Aktivität hat Solar Schilde"
    }
  },
  "32153845200": {
    "displayProperties": {
      "name": "Arkus-Schilde",
      "description": "Diese Aktivität hat Arkus-Schilde"
    }
  },
  "33620748140": {
    "displayProperties": {
      "name": "Leere-Schilde",
      "description": "Diese Aktivität hat Leere-Schilde"
    }
  },
  "34300000001": {
    "displayProperties": {
      "name": "Solar- und Arkus-Schilde",
      "description": "Diese Aktivität hat Solar- und Arkus-Schilde"
    }
  },
  "34300000002": {
    "displayProperties": {
      "name": "Solar- und Leere-Schilde",
      "description": "Diese Aktivität hat Solar- und Leere-Schilde"
    }
  },
  "34300000003": {
    "displayProperties": {
      "name": "Arkus- and Leere-Schilde",
      "description": "Diese Aktivität hat Arkus- und Leere-Schilde"
    }
  },
  "34300000004": {
    "displayProperties": {
      "name": "Solar-, Arkus-, und Leere-Schilde",
      "description": "Diese Aktivität hat Solar-, Arkus- und Leere-Schilde"
    }
  },
  "191124900": {
    "displayProperties": {
      "description": "Zerstöre während der letzten Begegnung vor jeder Schadensphase alle vier Triebwerke von Taniks."
    }
  },
  "201968501": {
    "displayProperties": {
      "description": "Im Verlauf der Begegnung muss jeder Hüter jeden Buff einmal ausgerüstet haben. Wartet auf die Deaktivierung der Erweiterung, bevor ihr mit dem Wechsel beginnt. Spielt paarweise und folgt der Rotation des Anführers."
    }
  },
  "274420331": {
    "displayProperties": {
      "description": "Während der Begegnung mit dem Orakel darf kein Hüter auf das gleiche Orakel schießen. Positionen rotieren."
    }
  },
  "584466411": {
    "displayProperties": {
      "description": "Beende die Begegnung mit dem Konsekrierten Geist, ohne Zyklopen zu töten, die in der Gegenwart des Harpyien-Boss erscheinen. Zyklopen, die in anderen Gebieten und während des letzten Abschnitts erscheinen, können getötet werden."
    }
  },
  "787678752": {
    "displayProperties": {
      "description": "Während der Begegnung mit dem Konsekrierten Geist müssen alle Spieler ihren Erleuchtet-Buff ungefähr zur gleichen Zeit erneuern. Das Team kann jedoch an verschiedenen Säulen aufgeteilt sein."
    }
  },
  "217815700": {
    "displayProperties": {
      "description": "Shuro Chi-Verfolgungsjagd: Hüter dürfen keinen Schaden durch Shuro Chi-Explosionen erleiden."
    }
  },
  "1741733430": {
    "displayProperties": {
      "description": "Kammer-Begegnung: Die Ritter müssen in den Räumen getötet werden, in denen sie spawnen."
    }
  },
  "1572570117": {
    "displayProperties": {
      "description": "Während der Begegnung mit Atheon darf jeder Hüter nur ein Orakel pro Set zerstören. Daher muss der Aegis-Träger daran teilnehmen."
    }
  },
  "2098788044": {
    "displayProperties": {
      "description": "Während der Dominion-Begegnung darf die primäre Crux nur einmal pro Glyphenphase zerstört werden."
    }
  },
  "2255984700": {
    "displayProperties": {
      "description": "Während der gesamten Ausstellungsbegegnung kann jeder Wächter nur eine Jünger-Sanduhr besiegen. Wähle eine zum Überspringen."
    }
  },
  "2626004713": {
    "displayProperties": {
      "description": "Während der Konsekrierter Geist-Begegnung muss man immer 10 Partikel abgeben."
    }
  },
  "2672226122": {
    "displayProperties": {
      "description": "Für die Dauer der Begegnung 'Akquisition' muss jede Welle von [Taumelnden] Unaufhaltsamen Champions innerhalb von 5 Sekunden nacheinander oder gar nicht besiegt werden."
    }
  },
  "2814846409": {
    "displayProperties": {
      "description": "Verhindert während der Begegnung mit dem Templer unbedingt, dass dieser sich teleportiert."
    }
  },
  "2834033523": {
    "displayProperties": {
      "description": "Kalli-Begegnung: Aktiviere alle neun Platten, töte alle neun Ritter und töte alle Oger (insgesamt 3), bevor du Kalli Schaden zufügst."
    }
  },
  "3135466059": {
    "displayProperties": {
      "description": "Zerstöre während der Begegnung mit den Konfluxen die Wyvern nur, wenn sie sich an einen Konflux opfern."
    }
  },
  "3212721586": {
    "displayProperties": {
      "description": "Zerstöre während der Begegnung mit dem Torwächter den Prätorianer-Minotaurus und den Wyvern gleichzeitig."
    }
  },
  "3361897360": {
    "displayProperties": {
      "description": "Verwende keine Luftschleusen, um die Kopien von Atraks zu zerstören."
    }
  },
  "3425521520": {
    "displayProperties": {
      "description": "Während der Begegnung mit dem Wächter darf nur eine Symbol-Energieladung pro Wächter mitgeführt werden."
    }
  },
  "3632655552": {
    "displayProperties": {
      "description": "Morgeth-Begegnung: Lass alle Oger am Leben (bis auf den Boss natürlich)."
    }
  },
  "1498263100": {
    "displayProperties": {
      "description": "Riven-Begegnung: Hüter dürfen nicht zweimal auf dasselbe Auge schießen."
    }
  },
  "4023623132": {
    "displayProperties": {
      "description": "Umgehe die Krypta-Sicherheit und lasse jedes Einsatzteam-Mitglied einmal Operator sein. Jeder Operator sollte jeweils zwei Panels aktivieren, über insgesamt drei Schadensphasen."
    }
  },
  "4073197101": {
    "displayProperties": {
      "description": "Während der Begegnung mit dem Geweihten Geist, deponiere alle 30 Partikel an beiden Vex-Relais. Bei jedem Relais müssen alle 30 Partikel innerhalb von 10 Sekunden deponiert werden."
    }
  }
}
