{
  "608898761": {
    "displayProperties": {
      "name": "Dungeons",
      "description": "Wage dich in die dunkelsten Tiefen feindlich kontrollierter Zonen. Halte dein Licht in der Nähe."
    }
  },
  "20434039890": {
    "displayProperties": {
      "name": "Raids",
      "description": "Bilde einen Einsatztrupp aus sechs Gottkillern und trotze den seltsamen und mächtigen Reichen unserer Feinde."
    }
  },
  "9924991580": {
    "displayProperties": {
      "name": "Offensiven",
      "description": "Bilde einen Einsatztrupp aus sechs Personen und wehre den Ansturm unserer Feinde ab"
    }
  },
  "103143560": {
    "displayProperties": {
      "name": "Verlorene Sektoren",
      "description": "Es gibt viele verborgene Orte in unseren Welten. Hast du sie alle gefunden?"
    }
  },
  "4110605575": {
    "displayProperties": {
      "name": "Vanguard Operationen",
      "description": "Die Drecksarbeit der Vorhut erledigen und die Front unter Kontrolle halten."
    }
  },
  "547513715": {
    "displayProperties": {
      "name": "Dämmerung",
      "description": "Amanda Holiday wird dich nicht teleportieren können, wenn diesmal etwas schief geht..."
    }
  },
  "748895195": {
    "displayProperties": {
      "name": "Alle Aktivitäten",
      "description": "Nachspielstatistik für alle Aktivitäten: der Höhepunkt all deiner Bemühungen."
    }
  },
  "1686739444": {
    "displayProperties": {
      "description": "Ghaul ausgeschaltet, den Reisenden aufgeweckt, und jetzt ist die Hälfte von dem was ich auf den Straßen höre, wie sehr du und dein Clan etwas bewirken … Genau deshalb habe ich diese ganze Clan-Sache überhaupt angefangen – die Leute wollen noch immer das die Vorhut uns den Weg weisen, aber es ist Zeit für eine Veränderung! Und Hüter wie du sorgen dafür ... Kein Druck."
    }
  },
  "11647605040": {
    "displayProperties": {
      "name": "Alle Schmelztiegel",
      "description": "Hast du genug Granaten geworfen?"
    }
  },
  "1848252830": {
    "displayProperties": {
      "description": "Jage in aktiven Kriegsgebieten Feinde. Rechne mit größeren Befugnissen. Sei berüchtigt."
    }
  },
  "1585787840": {
    "displayProperties": {
      "description": "Kämpfe um Schmelztiegel-Ränge, indem du Gegner besiegst."
    }
  },
  "3199098480": {
    "displayProperties": {
      "description": "Kämpfe um Schmelztiegel-Ränge, indem du Zonen einnimmst und Gegner besiegst."
    }
  },
  "31990984800": {
    "displayProperties": {
      "name": "Dynamik-Kontrolle",
      "description": "Kämpfe um Schmelztiegel-Ränge, indem du Zonen einnimmst und Gegner besiegst. Waffen sind tödlicher, Fähigkeiten laden sich nur durch Kills auf und der Tracker ist deaktiviert."
    }
  },
  "3484731833": {
    "displayProperties": {
      "description": "Siege durch das Kontrollieren von Zonen, die deinem Team über Zeit Punkte verdienen."
    }
  },
  "4078439804": {
    "displayProperties": {
      "description": "Kämpfe um Schmelztiegel-Ränge, indem du alle Gegner besiegst in diesem runden-basierten Spielmodus. Vergiss nicht deine Hüter-Kameraden wiederzubeleben."
    }
  },
  "1826469369": {
    "displayProperties": {
      "description": "Erobere Zonen, um die Punkte für jeden besiegten Gegner zu erhöhen. Erobere alle drei, um die Zonen zu sperren und deine Gegner zu jagen."
    }
  },
  "1264443021": {
    "displayProperties": {
      "description": "Schnellere Super, Fähigkeiten und Schwere Munition-Spawns – widerstehe und kämpfe in einem Wirbelsturm des Chaos."
    }
  },
  "157639802": {
    "displayProperties": {
      "description": "Kämpfe um Schmelztiegel-Ränge, indem du Gegner besiegst. Keine Teams. Keine Treue. Ein Deathmatch, bei dem der Anführer besser seinen Rücken decken sollte."
    }
  },
  "2239249083": {
    "displayProperties": {
      "description": "Kämpfe um Ruhm, indem du den gemeinsamen Lebenspool deiner Gegner erschöpfst und sie dann eliminierst."
    }
  },
  "1673724806": {
    "displayProperties": {
      "description": "Nimm an einer für den Einsatztrupp erforderlichen Event-Version von Elimination teil. Verdiene mit einem Ticket so viele Gewinne wie möglich. Drei Niederlagen und du bist raus."
    }
  }
}