{
  "608898761": {
    "displayProperties": {
      "name": "Mazmorras",
      "description": "Aventúrate en las profundidades más oscuras de los territorios ocupados por el enemigo. Mantén tu luz cerca."
    }
  },
  "20434039890": {
    "displayProperties": {
      "name": "Incursiones",
      "description": "Forma una escuadra de seis matadioses y enfréntate a los extraños y poderosos reinos de nuestros enemigos."
    }
  },
  "9924991580": {
    "displayProperties": {
      "name": "Ofensivas",
      "description": "Forma una escuadra de seis y evita el avance de nuestros enemigos."
    }
  },
  "103143560": {
    "displayProperties": {
      "name": "Sectores perdidos",
      "description": "Los exploradores avanzados marcaron sectores de interés estratégico ante ti.\n\nInspecciónalos en busca de amenazas y equipo raro."
    }
  },
  "4110605575": {
    "displayProperties": {
      "name": "Asaltos de la Vanguardia",
      "description": "Haz el trabajo sucio de la Vanguardia y mantén la frontera bajo control."
    }
  },
  "547513715": {
    "displayProperties": {
      "name": "Ocaso: el tormento",
      "description": "La Vanguardia autoriza los asaltos de Ocaso para acabar con las mayores amenazas a las que se enfrenta la Ciudad.\n\nRevisa el rendimiento del Guardián y prepárate para la próxima amenaza."
    }
  },
  "748895195": {
    "displayProperties": {
      "name": "Todas las actividades",
      "description": "Informes de partida para todo tipo de actividades: la culminación de todos tus esfuerzos."
    }
  },
  "1686739444": {
    "displayProperties": {
      "description": "Le ganaste a Ghaul. Despertaste al Viajero. Y ahora la mitad de las pláticas que escucho son de lo mucho que estás haciendo por tu clan. Este tipo de compañerismo es lo que me motivó a empezar esto de los clanes. Todos seguimos esperando el liderazgo de la Vanguardia, ¡pero es hora de que haya un cambio! Los guardianes como tú lo están empezando. Pero no te presiones."
    }
  },
  "11647605040": {
    "displayProperties": {
      "name":"Todo el Crisol",
      "description": "¿Habéis lanzado suficientes granadas?"
    }
  },
  "2486723318": {
    "displayProperties": {
      "name": "Competitivo",
      "description": "Las partidas de esta lista afectan a tu posición en la división competitiva. Las victorias darán lugar a ascensos, lo que aumentará tu posición en la división. Las derrotas provocarán descensos, lo que reducirá tu posición en la división."
    }
  },
  "1639772990": {
    "displayProperties": {
      "name": "Estandarte de Hierro: Fortaleza",
      "description": ""
    }
  },
  "2732566144": {
    "displayProperties": {
      "description": "Consigue la victoria recogiendo la Chispa y encendiendo la Grieta del oponente."
    }
  },
  "1848252830": {
    "displayProperties": {
      "description": "Caza enemigos en zonas de guerra activas. Cuenta con poderes mayores. Sé notorio."
    }
  },
  "1585787840": {
    "displayProperties": {
      "description": "Lucha por Valor derrotando oponentes."
    }
  },
  "3199098480": {
    "displayProperties": {
      "description": "Lucha por Valor capturando zonas y derrotando oponentes."
    }
  },
  "31990984800": {
    "displayProperties": {
      "name":"Control de impulso",
      "description": "Lucha por Valor capturando zonas y derrotando oponentes. Todas las armas son más letales, las habilidades solo se recargan con bajas y el rastreador está desactivado."
    }
  },
  "4078439804": {
    "displayProperties": {
      "description": "Lucha por Valor eliminando a todos los oponentes en este modo de juego por rondas. No te olvides de revivir a tus compañeros Guardianes."
    }
  },
  "1826469369": {
    "displayProperties": {
      "description": "_Tu leyenda, forjada en hierro. No se me ocurre mejor premio para un Portador de la Luz._"
    }
  },
  "1264443021": {
    "displayProperties": {
      "description": "Las habilidades, las Súper y la munición pesada se regeneran más rápido: resiste y participa en un torbellino de caos."
    }
  },
  "157639802": {
    "displayProperties": {
      "description": "Lucha por Valor derrotando oponentes. Sin equipos. Sin alianzas. Un todos contra todos en el que habrá que tener los ojos en la nuca."
    }
  },
  "2239249083": {
    "displayProperties": {
      "description": "Lucha por Gloria agotando la vida compartida de tus oponentes y eliminándolos."
    }
  },
  "1673724806": {
    "displayProperties": {
      "description": "Compite en una versión de Eliminación que requiere jugar con escuadra. Obtén todas las victorias que puedas en un pase. Tres derrotas y quedas eliminado."
    }
  }
}