{
  "5000000001": {
    "displayProperties": {
      "name": "Tiendas de aplicaciones",
      "description": "¡Braytech está disponible en la [App Store](https://apps.apple.com/app/braytech/id1593151816) de Apple, [Google Play] (https://play.google.com/store/apps/details?id=braytech.org.twa) y [Microsoft Store] (https://www.microsoft.com/en-us/p/braytech/9pmp910vslz8)!"
    }
  },
  "5000000002": {
    "displayProperties": {
      "name": "Braytech no se actualiza",
      "description": "En [Ajustes](/settings), puedes probar una serie de cosas. Empieza por seleccionar **Actualizar service worker**.\n\nSi esto falla tras intentarlo durante 10 minutos, puedes intentar recargar la aplicación seleccionando **Recargar aplicación**. Si el problema persiste, por favor selecciona **Verter service worker** e informa del problema a través de Discord."
    }
  },
  "5000000003": {
    "displayProperties": {
      "name": "Atajos de teclado",
      "description": "Además de los botones de la barra de acción con símbolos de teclas, Braytech tiene diversos atajos de teclado ocultos. Desde cualquier sección con una cabecera de perfil (el emblema de tu personaje, etc.), mantén pulsado  para ver qué atajos están disponibles. Por ejemplo, pulsa , mantén  para ver las opciones disponibles y  para volver aquí."
    }
  },
  "5000000004": {
    "displayProperties": {
      "name": "Privacidad del perfil",
      "description": "Si te preocupa tu privacidad mientras juegas a Destiny y cómo la API expone tu progreso y actividades para que sean utilizadas por terceros, puedes modificar tu configuración de privacidad en [Bungie.net](https://www.bungie.net/7/en/User/Account/Privacy). Si lo haces, tendrás que autentificarte en Braytech con Bungie para seguir usando la aplicación. Puedes autenticarte en Bungie desde [Ajustes](/settings)."
    }
  },
  "5000000005": {
    "displayProperties": {
      "name": "Widgets",
      "description": "Actualmente los widgets sólo están disponibles para dispositivos iOS (iPhone, iPad).\n\nSi no puedes encontrar Braytech o sus widgets en tu lista de widgets disponibles, intenta reiniciar tu dispositivo, iniciar la aplicación, reinstalar la aplicación, o esperar un tiempo arbitrario.\n\nO es por torpeza o es cosa de iOS. Buena suerte."
    }
  },
  "5000000006": {
    "displayProperties": {
      "name": "Cargas de perfil erróneas",
      "description": "Braytech se puede utilizar para cargar y mostrar los perfiles de otros jugadores. Para establecer que el **perfil guardado** se cargue por defecto, selecciónalo en [Ajustes](/settings) o busca y selecciona tu perfil en [Búsqueda de perfil](/profile-search). Al seleccionar un personaje de los resultados, se establecerá como perfil guardado."
    }
  },
  "5000000007": {
    "displayProperties": {
      "name": "Triunfos y coleccionables perdidos",
      "description": "Si no puedes encontrar algo, puede que necesites ajustar **la visibilidad de objetos** en [Ajustes](/settings). Si esto no ayuda, puede que el objeto esté \"clasificado\". Algunos triunfos y coleccionables permanecen clasificados a pesar de estar disponibles para verlos en el juego. Esto se debe a que el contenido de la API se actualiza en diferentes momentos."
    }
  },
  "5000000008": {
    "displayProperties": {
      "name": "Clan: las estadísticas históricas no coinciden",
      "description": "Hay múltiples fuentes de estadísticas en Destiny. Clan: [Estadísticas históricas](/clan/stats) se basa en el punto final de la API de HistoricalStats, mientras que otras aplicaciones obtienen sus datos de los PGCR (Post Game Carnage Reports), procesándolos ellas mismas. A veces, es difícil determinar cuál es la fuente de datos más precisa por varias razones.\n\nPara mostrar las estadísticas de la forma que se ve en Clan: estadísticas históricas, sería necesario descargar terabytes de datos de los servidores de Bungie y una potencia de cómputo significativa. ¡Es mucho! Dicho esto, son lo suficientemente precisas para una competición amistosa."
    }
  },
  "5000000009": {
    "displayProperties": {
      "name": "Acerca de Voluspa",
      "description": "_Voluspa_, que se llama así por una submente de _Rasputín_, es como he llamado al componente del servidor de Braytech. Es responsable de analizar los perfiles de los usuarios de Braytech en busca de estadísticas de rareza, sincronizar los ajustes y otras características clave."
    }
  },
  "5000000010": {
    "displayProperties": {
      "name": "Rareza",
      "description": "A menudo nos preguntan, \"¿qué es el extraño porcentaje a la derecha de los coleccionables y los triunfos?\"\n\nEs un porcentaje de jugadores que descubrieron o canjearon el objeto. Cada pocos días, _Voluspa_ recopila datos de usuarios de _Braytech_ y registra quién tiene qué.\n\nSe viene discutiendo mucho sobre si es preciso o útil, pero lo cierto es que todas las estadísticas son inútiles y absurdas _a menos que_ se incluyeran todos y cada uno de los datos posibles.\n\nEs justo asumir que estas estadísticas están sesgadas hacia los jugadores casuales (puede que los porcentajes tiendan más al alza que a la baja, debido a la destreza y la atención de los usuarios que son monitoreados).\n\nCuando estén disponibles, los carteles informativos para estas estadísticas incluyen el número total de jugadores que se contabilizan como parte de esta métrica."
    }
  },
  "5000000011": {
    "displayProperties": {
      "name": "Datos de cofres de región",
      "description": "Algunos cofres de región, aunque están disponibles en el juego, están conectados incorrectamente a la API. Esto provoca que algunos cofres, especialmente los de la [Ciudad Onírica](/maps/dreaming-city), notifiquen erróneamente su estado.\n\nLos objetos de la lista de coleccionables cuyos datos pueden no ser fiables podrían estar marcados con un raya diagonal en su casilla."
    }
  }
}