{
  "191124900": {
      "displayProperties": {
          "description": "Encontro do Taniks: Durante todas as preparações para a fase de dano, todos os 4 núcleos devem ser derrubados simultaneamente. Estes devem, então, ser depositados nos tanques de depósitos contrários à posição de Taniks."
      }
  },
  "201968501": {
      "displayProperties": {
          "description": "Encontro da Descida: Todos os Guardiões devem utilizar todos os três implementos uma vez. Entretanto, não devem obter um mesmo implemento mais que uma vez."
      }
  },
  "274420331": {
      "displayProperties": {
          "description": "Durante o encontro dos Oráculos, nenhum Guardião pode atirar no mesmo oráculo. Rotacione posições."
      }
  },
  "584466411": {
      "displayProperties": {
          "description": "Complete o encontro de fuga da Mente Consagrada sem matar nenhum Ciclope que nascer na sala onde a Chefe Harpia estiver presente. Ciclopes que nascerem em outras areas, e durante a corrida final, podem ser mortos."
      }
  },
  "787678752": {
      "displayProperties": {
          "description": "Durante o encontro de ativação da Mente Consagrada, todos os jogadores devem atualizar seus buffs de Iluminado aproximadamente ao mesmo tempo. Entretanto, o time pode estar dividido em vários relés."
      }
  },
  "1250327262": {
      "displayProperties": {
          "description": "Encontro da Shuro Chi: Guardiões não podem ser acertados pelo ataque de explosão de arco lançados pela Shuro Chi."
      }
  },
  "1568895666": {
      "displayProperties": {
          "description": "Encontro do Cofre: cavaleiros devem ser mortos na sala em que nascerem."
      }
  },
  "1572570117": {
      "displayProperties": {
          "description": "Durante o encontro do Atheon, cada Guardião pode destruir apenas um oráculo por rodada. Dessa forma, o portador da Égide deve participar."
      }
  },
  "2098788044": {
      "displayProperties": {
          "description": "🦘 During the Dominion encounter, the primary crux may only be destroyed once per glyphs phase."
      }
  },
  "2255984700": {
      "displayProperties": {
          "description": "🦘 Throughout the Exhibition encounter, each Guardian may only defeat one Disciple's Hourglass. Choose one to skip."
      }
  },
  "2626004713": {
      "displayProperties": {
          "description": "Durante o encontro da Mente Consagrada, qualquer depósito feito ao relé deve ser de 10 fagulhas."
      }
  },
  "2672226122": {
      "displayProperties": {
          "description": "🦘 For the duration of the Acquisition encounter, each wave of [Stagger] Unstoppable Champions must be defeated within 5 seconds of one another or not at all."
      }
  },
  "2814846409": {
      "displayProperties": {
          "description": "Durante o encontro do Templário, evite que o Templário se teletransporte a qualquer custo."
      }
  },
  "2836954349": {
      "displayProperties": {
          "description": "Encontro da Kalli: ative todos os 9 totens, mate os 9 cavaleiros, e mate os ogros antes de inflingir dano a Kalli."
      }
  },
  "3135466059": {
      "displayProperties": {
          "description": "Durante o encontro dos Confluxos, destrua as sepers apenas quando estiverem se sacrificando contra o confluxo."
      }
  },
  "3212721586": {
      "displayProperties": {
          "description": "Durante o encontro do Protetor de Portal, destrua o Minotauro Pretoriano e a Serpe simultaneamente."
      }
  },
  "3361897360": {
      "displayProperties": {
          "description": "Encontro do Atraks-1: Nenhuma cópia de Atraks-1 pode ser ejetada ao espaço."
      }
  },
  "3425521520": {
      "displayProperties": {
          "description": "🦘 During the Caretaker encounter, only one symbol energy charge may be carried at a time per Guardian."
      }
  },
  "3871581136": {
      "displayProperties": {
          "description": "Encontro do Morgeth: não mate os pequenos ogros, só o grandão."
      }
  },
  "4007940282": {
      "displayProperties": {
          "description": "Encontro da Riven: Guardiões não podem atirar no mesmo olho duas vezes"
      }
  },
  "4023623132": {
      "displayProperties": {
          "description": "Encontro da Segurança da Cripta: Todos os Guardiões devem obter e utilizar o implemento de Operador para abrir a proteção dos fusíveis. 3 rodadas, com 2 operadores diferentes descendo por rodada, onde cada um deve ativar 2 painéis por vez."
      }
  },
  "4073197101": {
      "displayProperties": {
          "description": "Durante o encontro da Mente Santificada, deposite 30 fagulhas em cada relé Vex. Para cada relé, as 30 fagulhas devem ser depositadas dentro de 10 segundos a partir do primeiro depósito."
      }
  }
}