{
  "5000000001": {
    "displayProperties": {
      "name": "Braytech ne mettra pas à jour la dernière version",
      "description": "Depuis la vue _Paramètres_, vous pouvez essayer différentes choses. Commencez par _mettre à jour le 'service worker'_. Attendez un petit moment et vous devriez être invité [...]"
    }
  },
  "5000000002": {
    "displayProperties": {
      "name": "Confidentialité du profil",
      "description": "Si vous êtes préoccupé par votre vie privée en jouant à Destiny et par la manière dont l'API expose votre progression et vos activités à des fins d'utilisation par des ti[...]"
    }
  },
  "5000000003": {
    "displayProperties": {
      "name": "Magasins d'applications",
      "description": "Braytech est disponible sur [Google Play](https://play.google.com/store/apps/details?id=braytech.org.twa) et sur le [Microsoft Store](https://www.microsoft.com/en-us/p/braytech/9[...]"
    }
  },
  "5000000004": {
    "displayProperties": {
      "name": "Point en commun",
      "description": "Communément demandé, \"Quel est le drôle de pourcentage à droite des objets de collection et des disques ?\"\n\nIl s'agit d'un pourcentage de joueurs qui ont découvert ou r[...]"
    }
  },
  "5000000005": {
    "displayProperties": {
      "name": "Raccourcis clavier",
      "description": "En plus des boutons de la barre d'action avec des symboles clés, Braytech propose une variété de raccourcis clavier cachés. Depuis n'importe quelle vue avec un en-tête de pr[...]"
    }
  },
  "5000000006": {
    "displayProperties": {
      "name": "Widgets",
      "description": "Les widgets sont actuellement uniquement disponibles pour les appareils iOS (iPhone, iPad).\n\nSi vous ne trouvez pas Braytech ou ses widgets dans votre liste de widgets disponib[...]"
    }
  },
  "5000000007": {
    "displayProperties": {
      "name": "Triomphes et objets à collectionner manquants",
      "description": "Si vous ne trouvez pas quelque chose, vous devrez peut-être ajuster la **visibilité des objets** dans [Paramètres](/settings). Si cela ne vous aide pas, l'entité est peut-êt[...]"
    }
  },
  "5000000008": {
    "displayProperties": {
      "name": "Les statistiques ne correspondent pas à l'autre site",
      "description": "Il existe plusieurs sources de statistiques dans Destiny. Les Statistiques historiques du clan sont basées sur l’API HistoricalStats, tandis que d’autres applications utilis[...]"
    }
  },
  "5000000009": {
    "displayProperties": {
      "name": "À propos de Voluspa",
      "description": "_Voluspa_, nommé d'après une sous-routine de _Raspoutine_, c'est ainsi que j'ai nommé le composant côté serveur de Braytech. Il est chargé de rassembler les données de pro[...]"
    }
  },
  "5000000010": {
    "displayProperties": {
      "name": "Communalité",
      "description": "Question fréquente : « Quel est ce pourcentage étrange à droite des objets à collectionner et des enregistrements ? »\n\nIl s'agit du pourcentage de joueurs ayant découve[...]"
    }
  },
  "5000000011": {
    "displayProperties": {
      "name": "Données des coffres régionaux",
      "description": "Certains coffres régionaux, bien qu’ils soient disponibles en jeu, sont mal reliés à l’API. Cela entraîne une mauvaise indication de leur état, notamment dans la Cité [...]"
    }
  },
  "5000000012": {
    "displayProperties": {
      "name": "Mises à jour du classement",
      "description": "Au moment de la rédaction, les classements sont mis à jour aussi souvent que les abonnés le demandent. Les abonnés disposent de contrôles privilégiés leur permettant de m[...]"
    }
  },
  "5000000013": {
    "displayProperties": {
      "name": "Annulation",
      "description": "Vous pouvez annuler à tout moment en sélectionnant Gérer l’abonnement depuis la vue [Abonnements]. Elle vous redirigera vers le site de Stripe, où il vous sera demandé de[...]"
    }
  },
  "5000000014": {
    "displayProperties": {
      "name": "Changement de niveau",
      "description": "Pour changer de niveau, annulez votre abonnement actuel, puis réabonnez-vous au nouveau niveau. Si les avantages de votre niveau précédent dépassent ceux du nouveau, vous co[...]"
    }
  }
}
