{
  "25589576690": {
    "displayProperties": {
      "name": "Boucliers solaires",
      "description": "Cette activité contient des boucliers solaires"
    }
  },
  "32153845200": {
    "displayProperties": {
      "name": "Boucliers cryo-électriques",
      "description": "Cette activité contient des boucliers cryo-électriques"
    }
  },
  "33620748140": {
    "displayProperties": {
      "name": "Boucliers abyssaux",
      "description": "Cette activité contient des boucliers abyssaux"
    }
  },
  "34300000001": {
    "displayProperties": {
      "name": "Boucliers solaires et cryo",
      "description": "Cette activité contient des boucliers solaires et cryo-électriques"
    }
  },
  "34300000002": {
    "displayProperties": {
      "name": "Boucliers solaires et abyssaux",
      "description": "Cette activité contient des boucliers solaires et abyssaux"
    }
  },
  "34300000003": {
    "displayProperties": {
      "name": "Boucliers cryo et abyssaux",
      "description": "Cette activité contient des boucliers cryo-électriques et abyssaux"
    }
  },
  "34300000004": {
    "displayProperties": {
      "name": "Boucliers solaires, cryo et abyssaux",
      "description": "Cette activité contient des boucliers solaires, cryo-électriques et abyssaux"
    }
  },
  "4218937993": {
    "displayProperties": {
      "name": "Champions: Implacable",
      "description": "Ce mode contient des Champions Implacables, qui ne peuvent être stoppés sans un mod Implacable."
    }
  },
  "191124900": {
    "displayProperties": {
      "description": "Taniks : Poser les quatres bombes nucléaires en une seule phase."
    }
  },
  "201968501": {
    "displayProperties": {
      "description": "La Descente : Chaque joueur doit prendre un rôle (Opérateur, Scanneur, et Suppresseur) au moins une fois."
    }
  },
  "274420331": {
    "displayProperties": {
      "description": "Lors de la rencontre avec les Oracles, aucun Gardien ne peut tirer sur le même oracle. Faites pivoter les positions."
    }
  },
  "584466411": {
    "displayProperties": {
      "description": "Terminez l'étape de l'Esprit Consacré sans tuer aucun cyclope qui apparaît en présence du boss Harpie. Les cyclopes qui apparaissent dans d'autres zones et pendant le sprint final peuvent être tués."
    }
  },
  "787678752": {
    "displayProperties": {
      "description": "Au cours de l'étape de l'invocation de l'Esprit Consacré, ous les joueurs doivent réinitialiser leur buff Illuminé à peu près au même moment. Cependant, l'équipe peut être répartie sur différents liens."
    }
  },
  "217815700": {
    "displayProperties": {
      "description": "Shuro Chi : Les Gardiens ne doivent pas prendre de dégâts de l'explosion cryo-électrique de la Sorcière."
    }
  },
  "1741733430": {
    "displayProperties": {
      "description": "Caveau : Les Chevaliers doivent être tués dans les salles où ils apparaissent."
    }
  },
  "1572570117": {
    "displayProperties": {
      "description": "Lors de la rencontre avec Atheon, chaque Gardien ne peut détruire qu'un seul Oracle par ensemble. En tant que tel, le porteur de Relique devra y participer."
    }
  },
  "2098788044": {
    "displayProperties": {
      "description": "Lors de la rencontre en Territoire (Rhulk), l'interférence ne peut être détruit qu'une seule fois par phase de glyphes."
    }
  },
  "2255984700": {
    "displayProperties": {
      "description": "Tout au long de la rencontre de Exposition, chaque gardien ne peut vaincre qu'un seul chevalier (Sablier de disciple). Choisissez-en un à ignorer."
    }
  },
  "2626004713": {
    "displayProperties": {
      "description": "Doit toujours déposer 10 particules à tout moment pendant l'étape de l'Esprit Consacré."
    }
  },
  "2672226122": {
    "displayProperties": {
      "description": "Pendant la durée de la rencontre d'Acquisition, chaque vague de de Champions implacables doit être vaincue en moins de 5 secondes d'intervalle."
    }
  },
  "2814846409": {
    "displayProperties": {
      "description": "Pendant la rencontre avec le Templier, empêchez le Templier de se téléporter à tout prix."
    }
  },
  "2834033523": {
    "displayProperties": {
      "description": "Rencontre de Kalli : Nettoyez toutes les plaques, tuer tous les Chevaliers et tuer tous les Ogres avant la phase de dégats."
    }
  },
  "3135466059": {
    "displayProperties": {
      "description": "Pendant la rencontre avec les conflux, détruisez les Wyvernes uniquement pendant qu'elles se sacrifient contre un conflux."
    }
  },
  "3212721586": {
    "displayProperties": {
      "description": "Lors de la rencontre avec le gardien des clés, détruisez simultanément le minotaure prétorien et la wyverne."
    }
  },
  "3361897360": {
    "displayProperties": {
      "description": "Atraks-1 : Ne jamais envoyer une âme d'Atraks-1 dans un sas"
    }
  },
  "3425521520": {
    "displayProperties": {
      "description": "Lors de la rencontre avec le Protecteur, une seule offrande peut être transportée à la fois par gardien."
    }
  },
  "3632655552": {
    "displayProperties": {
      "description": "Morgeth : Ne tuer aucun ogre omis le boss."
    }
  },
  "1498263100": {
    "displayProperties": {
      "description": "Riven : Les Gardiens ne peuvent tirer sur le même œil deux fois."
    }
  },
  "4023623132": {
    "displayProperties": {
      "description": "Sécurité de la Crypte : Terminer la rencontre avec tous les membres de l'escouade devenant un Opérateur au moins une fois et tirer au moins deux panneaux du rez-de-chaussée."
    }
  },
  "4073197101": {
    "displayProperties": {
      "description": "Pendant l'étape de l'Esprit Sanctifié, accumulez 30 particules à chaque relais Vex. À chaque relais, les 30 particules doivent être déposées dans les 10 secondes les unes des autres."
    }
  },
  "3577304467": {
    "displayProperties": {
      "description": "Les Gardiens ne peuvent pas détenir plus d'une même \"Marque du voleur\" par séquence.\n(Comprenez qu'un gardien ne doit jamais prendre la marque du voleur d'un même côté d'affilée. Il doit alterner entre la marque se trouvant à gauche puis celle à droite)"
    }
  },
  "2159250954": {
    "displayProperties": {
      "description": "Les gardiens ne peuvent pas tenir la \"Marque du voleur\" revendiquée plus de 5 secondes."
    }
  },
  "2890753840": {
    "displayProperties": {
      "description": "Si un Gardien détient le regard de Golgoroth, il doit se tenir dans une \"flaque de Lumière retrouvée\" lorsqu'un autre Gardien l'acquiert."
    }
  },
  "2936050162": {
    "displayProperties": {
      "description": "À moins qu'ils ne soient \"Tiraillé entre les dimensions\", les Gardiens ne peuvent pas descendre de leur plaque une fois montée, par phase de tiraillement."
    }
  },
  "4152669757": {
    "displayProperties": {
      "description": "Les gardiens ne peuvent pas tuer le même chevalier mangeur de lumière ou ogre mangeur de lumière."
    }
  },
  "766975360": {
    "displayProperties": {
      "name": "Tourment Illuminé",
      "description": "Les Gardiens ne peuvent éliminer les **Tourmenteurs** que lorsqu'ils sont affectés par le **Champ de Lumière**."
    }
  },
  "2070303007": {
    "displayProperties": {
      "name": "Équilibre Cosmique",
      "description": "Déplacez toutes les planètes terraformées (lumière) vers la droite et les planètes résonantes (obscurité) vers la gauche. Peut nécessiter deux phases de déplacement planétaire."
    }
  },
  "1616571513": {
    "displayProperties": {
      "name": "Tous à l'œuvre",
      "description": "Chaque Gardien doit relier un nœud de lumière et un nœud d'obscurité avant chaque phase de dégâts"
    }
  },
  "3636591526": {
    "displayProperties": {
      "description": "Préservez toujours la **Coupe de Lumière** avant d'allumer une lampe."
    }
  },
  "2768385440": {
    "displayProperties": {
      "description": "Traversez le pont pendant qu'il disparaît. Coordonnez-vous avec votre escouade et contrôlez l'état du pont en conséquence."
    }
  },
  "732074628": {
    "displayProperties": {
      "description": "Chaque Gardien doit tenir la Coupe de Lumière avant qu'un Gardien ne la tienne une seconde fois."
    }
  },
  "3523029182": {
    "displayProperties": {
      "description": "Les Gardiens ne peuvent briser le bouclier de Cropta qu'en une seule tentative. Portez plusieurs épées."
    }
  },
  "3621023005": {
    "displayProperties": {
      "name": "Route panoramique",
      "description": "Si des Psions Corrompus apparaissent sur votre route, ne vainquez pas le Minotaure Surchargé. Attendez un troisième Porteur, ouvrez la quatrième salle pour l'autre équipe, et laissez-la vaincre son champion."
    }
  },
  "1204802854": {
    "displayProperties": {
      "name": "Capacité maximale",
      "description": "Chaque Gardien ne doit déposer dans l'autel que lorsqu'il possède trois charges de Résonance. N'oubliez pas que charger un conducteur consomme une charge."
    }
  },
  "1553052482": {
    "displayProperties": {
      "name": "Régime équilibré",
      "description": "Les Gardiens ne doivent pas ramasser deux fois de suite un nœud de Résonance de même forme. N'oubliez pas que l'amélioration de Résonance change de forme en fonction du dernier nœud collecté."
    }
  },
  "2821522136": {
    "displayProperties": {
      "name": "Géométrie variée",
      "description": " Les Gardiens déplacés ne peuvent pas réutiliser la même silhouette pour s'échapper du royaume des ombres tant que les six silhouettes n'ont pas été utilisées. En résumé, utilisez la sphère, la pyramide et le cube pour une seconde évasion."
    }
  },
  "1315424373": {
    "displayProperties": {
      "name": "Efforts coordonnés",
      "description": "Détruisez tous les glyphes du Témoin dans un intervalle de 5 secondes maximum."
    }
  }
}