{
  "608898761": {
    "displayProperties": {
      "name": "Donjons",
      "description": "Aventurez-vous dans les profondeurs les plus sombres des zones contrôlées par l'ennemi. Gardez votre lumière à proximité."
    }
  },
  "20434039890": {
    "displayProperties": {
      "name": "Raids",
      "description": "Formez une équipe de six tueurs de dieu et bravez les étranges et puissants royaumes de nos ennemis."
    }
  },
  "9924991580": {
    "displayProperties": {
      "name": "Offensive Vex",
      "description": "Formez une escouade de six joueurs et repoussez l'assaut de nos ennemis."
    }
  },
  "103143560": {
    "displayProperties": {
      "name": "Secteurs oubliés",
      "description": "Il existe de nombreux endroits cachés dans nos mondes. Les avez-vous tous trouvés ?"
    }
  },
  "4110605575": {
    "displayProperties": {
      "name": "Assauts de l'Avant-Garde",
      "description": "Faire le sale boulot de l'Avant-Garde et garder la frontière sous contrôle."
    }
  },
  "547513715": {
    "displayProperties": {
      "name": "Nuit noire: Péril",
      "description": "Amanda Holiday ne pourra pas vous transmettre d'informations si quelque chose ne va pas cette fois-ci ..."
    }
  },
  "748895195": {
    "displayProperties": {
      "name": "Toutes les activités",
      "description": "Rapports de carnage post-match pour tous les modes d'activité: le point culminant de tous vos efforts."
    }
  },
  "1686739444": {
    "displayProperties": {
      "description": "Vous avez supprimé Ghaul, réveillé le Voyageur, et maintenant la moitié de ce que j'entends dans les rues, c'est à quel point vous et votre clan faites une différence ... Et c'est pourquoi j'ai commencé tout ce truc de clan en premier lieu - les gens attendent toujours que l'Avant-garde montre l'exemple, mais il est temps de changer cela ! Et ce sont des Gardiens comme vous qui vont nous y aider ... Pas de pression."
    }
  },
  "11647605040": {
    "displayProperties": {
      "name": "Toute l'Épreuve",
      "description": "Avez-vous lancé assez de grenades ?"
    }
  },
  "1848252830": {
    "displayProperties": {
      "description": "Chassez les ennemis dans les zones de guerre actives. Affrontez des puissances supérieures. Soyez notoire."
    }
  },
  "1585787840": {
    "displayProperties": {
      "description": "Combattez pour la Gloire en vainquant vos adversaires."
    }
  },
  "3199098480": {
    "displayProperties": {
      "description": "Combattez pour la Gloire en capturant des zones et en battant vos adversaires."
    }
  },
  "31990984800": {
    "displayProperties": {
      "name": "Domination et impulsion",
      "description": "Combattez pour la Gloire en capturant des zones et en battant vos adversaires. Toutes les armes sont plus meurtrières, les capacités ne se reconstituent qu'en faisant des frags et le radar est désactivé."
    }
  },
  "3484731833": {
    "displayProperties": {
      "description": "Remportez la victoire en contrôlant les zones, en gagnant des points pour votre équipe au fil du temps."
    }
  },
  "4078439804": {
    "displayProperties": {
      "description": "Combattez pour la Gloire en éliminant tous les adversaires dans ce mode basé par tour. N'oubliez pas de faire revivre vos camarades Gardiens."
    }
  },
  "1826469369": {
    "displayProperties": {
      "description": "Votre légende, forgée dans le fer. Je ne vois pas de plus belle récompense pour un Porteur de Lumière."
    }
  },
  "1264443021": {
    "displayProperties": {
      "description": "Supers et capacités plus rapides, et des munitions lourdes apparaissent plus rapidement - résistez et engagez-vous dans un tourbillon de chaos."
    }
  },
  "157639802": {
    "displayProperties": {
      "description": "Combattez pour la Gloire en battant vos adversaires. Pas d'équipes. Aucune allégeance. Un Chacun-pour-soi où le leader ferait mieux de surveiller leurs arrières."
    }
  },
  "2239249083": {
    "displayProperties": {
      "description": "Combattez pour la Gloire en épuisant la réserve de vie partagée de vos adversaires, puis en les éliminant."
    }
  },
  "16867394440": {
    "displayProperties": {
      "name": "Missions exotiques",
      "description": ""
    }
  },
  "2486723318": {
  "displayProperties": {
    "name": "Compétitif",
    "description": "Les parties dans cette playlist influencent votre placement en Division Compétitive. Les victoires entraînent des promotions, augmentant votre placement. Les défaites entraînent des relégations, diminuant votre placement."
  }
},
"1639772990": {
  "displayProperties": {
    "name": "Bannière de Fer : Forteresse",
    "description": ""
  }
}, 
"2732566144": {
  "displayProperties": {
    "description": "Remportez la victoire en récupérant l'Étincelle et en enflammant la Faille ennemie."
  }
},
  "1673724806": {
    "displayProperties": {
      "description": "Participez à une version événementielle d'Élimination nécessitant une escouade. Enchaînez un maximum de victoires sur un même ticket. Trois défaites, et c’est terminé."
    }
  }, 
"2916787939": {
  "displayProperties": {
    "name": "Missions Exotiques",
    "description": "Découvrez des chemins cachés, déverrouillez des technologies anciennes et maîtrisez des défis secrets. La récompense ? Des armes légendaires."
  }
},
  "2546784302": {
    "displayProperties": {
      "description": "Remportez la victoire en battant vos adversaires et en empêchant les réanimations. Réanimez un coéquipier vaincu pour récupérer le point marqué par vos adversaires. Gagnez le plus de manches ou affrontez-vous dans une confrontation éliminatoire."
    }
  }
}
