{
  "category-braytech": {
    "displayProperties": {
      "name": "Braytech"
    },
    "questions": [
      {
        "hash": 1000000201,
        "displayProperties": {
          "name": "Braytech не обновляется до актуальной версии",
          "description": "Из _Настроек_ вы можете попробовать различные способы. Начните с _обновления веб службы_. Подождите немного, и вам будет предложено перезагрузиться для обновления.\n\nЕсли это не удастся, вы можете выбрать _перезагрузку_. Если ничего не помогло, то вы можете, _сбросить веб службу_ и сообщить о проблеме в Discord."
        }
      },
      {
        "hash": 1000000202,
        "displayProperties": {
          "name": "Виджеты",
          "description": "В настоящее время виджеты доступны только для устройств iOS (iPhone, iPad).\n\nЕсли вы не можете найти Braytech или его виджеты в списке доступных виджетов, попробуйте перезагрузить своё устройство, запустить приложение, переустановить приложение, или подождать некоторое время\n\nЭто либо \"проблема с навыками\", либо просто особенность iOS. Удачи."
        }
      },
      {
        "hash": 1000000203,
        "displayProperties": {
          "name": "Магазины приложений",
          "description": "Braytech доступен в [App Store](https://apps.apple.com/app/braytech/id1593151816), [Google Play](https://play.google.com/store/apps/details?id=braytech.org.twa) и [Microsoft Store](https://www.microsoft.com/en-us/p/braytech/9pmp910vslz8)!"
        }
      },
      {
        "hash": 1000000204,
        "displayProperties": {
          "name": "Приватность профиля",
          "description": "Если вы обеспокоены тем, что сторонние лица могут получить доступ к вашим достижениям и истории активностей через API, вы можете изменить свои настройки приватности на [Bungie.net](https://www.bungie.net/7/en/User/Account/Privacy).\n\nПриватные настройки потребуют авторизации в Braytech с использованием аккаунта Bungie для продолжения использования приложения."
        }
      },
      {
        "hash": 1000000205,
        "displayProperties": {
          "name": "Редкость",
          "description": "Часто спрашивают, \"Что это за странный процент справа от коллекционных предметов и рекордов?\"\n\nЭто процент игроков, которые либо нашли, либо получили предмет. Каждые несколько дней _Voluspa_ собирает данные от пользователей _Braytech_ и записывает, у кого что есть.\n\n\nВопрос о том, насколько он точен или полезен, был горячим, но правда в том, что вся статистика бесполезна и глупа, _если только_ вы не включили в неё все возможные данные.\n\nСправедливо предположить, что эта статистика предвзято относится к обычным игроки (процентные показатели могут казаться выше, а не ниже из-за мастерства и внимания пользователей, за которыми ведется наблюдение).\n\nГде это возможно, всплывающие подсказки для этой статистики включают общее количество игроков, которые считаются частью этой метрики."
        }
      },
      {
        "hash": 1000000206,
        "displayProperties": {
          "name": "Ярлыки клавиатуры",
          "description": "В дополнение к любым кнопкам панели действий с символами клавиш, в Braytech есть множество скрытых сочетаний клавиш. В любом виде с заголовком профиля (эмблема вашего персонажа и т.д.) нажмите и удерживайте кнопку , чтобы увидеть, какие сочетания клавиш доступны. Например, нажмите  для перехода к _Триумфам_ и для возврата сюда."
        }
      }
    ]
  },
  "category-voluspa": {
    "displayProperties": {
      "name": "Voluspa"
    },
    "questions": [
      {
        "hash": 1000000301,
        "displayProperties": {
          "name": "Что такое Voluspa?",
          "description": "_Voluspa_ — это названный в честь одного из подразумов _Распутина_ серверный компонент Braytech. Он ответственен за сбор статистики редкости, синхронизацию настроек и некоторые другие ключевые функции."
        }
      }
    ]
  }
}