{
  "608898761": {
    "displayProperties": {
      "name": "Подземелья",
      "description": "Рискните опуститься в темные грубины подконтрольных врагам территорий. Держитесь ближе к свету."
    }
  },
  "20434039890": {
    "displayProperties": {
      "name": "Рейды",
      "description": "Соберите боевую группу из шести богоубийц и брось вызов сильнейшим представителям наших врагов."
    }
  },
  "4110605575": {
    "displayProperties": {
      "name": "Налеты Авангарда",
      "description": "Выполнение грязной работы Авангарда и удержание переднего фронта под контролем."
    }
  },
  "547513715": {
    "displayProperties": {
      "name": "Сумрачный налет: Побоище",
      "description": "В этот раз Аманда Холидей не сможет вытащить вас, если что-то пойдет не по плану..."
    }
  },
  "748895195": {
    "displayProperties": {
      "name": "Все активности",
      "description": "Отчеты о бойне по всем активностям: итог всех ваших усилий."
    }
  },
  "1686739444": {
    "displayProperties": {
      "description": "Уничтожили Гоула, пробудили Странник, а теперь полгорода говорит о вкладе, который вносите ты и твой клан... Именно поэтому я изначально и начала всю эту затею с кланами — люди все еще ожидают от Авангарда лидерских действий, но пора измениться! Я не давлю, но именно такие Стражи, как вы и меняют этот устой..."
    }
  },
  "11647605040": {
    "displayProperties": {
      "name": "Горнило",
      "description": "А ты бросил достаточно гранат?"
    }
  },
  "1848252830": {
    "displayProperties": {
      "description": "Стань отъявленным охотником на превосходящих тебя врагов в зонах боевых действий."
    }
  },
  "1585787840": {
    "displayProperties": {
      "description": "Сражайся за Доблесть уничтожая соперников."
    }
  },
  "3199098480": {
    "displayProperties": {
      "description": "Сражайся за Доблесть захватывая зоны и уничтожая соперников."
    }
  },
  "31990984800": {
    "displayProperties": {
      "name": "Управление инерцией",
      "description": "Сражайся за Доблесть захватывая зоны и уничтожая соперников. Все оружие наносит больше урона, способности восстанавливаются только за убийства, радар отключен."
    }
  },
  "4078439804": {
    "displayProperties": {
      "description": "Сражайся за Доблесть уничтожая всех соперников в каждом раунде. Не забывай воскрешать союзников."
    }
  },
  "1826469369": {
    "displayProperties": {
      "description": "Захватывай зоны, чтобы увеличить количество очков за каждого уничтоженного соперника. Захвати все и начни на них охоту."
    }
  },
  "1264443021": {
    "displayProperties": {
      "description": "Быстрый откат ультимейтов, способностей и коробок с тяжелыми патронами — переживи этот ураган хаоса и устрой свой."
    }
  },
  "157639802": {
    "displayProperties": {
      "description": "Сражайся за Доблесть уничтожая соперников. Никаких команд. Никаких союзников. Стреляй по всем, но не забывай оглядываться."
    }
  },
  "2239249083": {
    "displayProperties": {
      "description": "Сражайся за Славу истощая совместный запас жизней ваших соперников, а потом сокруши их."
    }
  },
  "1673724806": {
    "displayProperties": {
      "description": "Найди команду и соревнуйся в воскресной Ликвидации. Заработай столько побед в пропуск, сколько сможешь. Три поражения и все сначала."
    }
  }
}