{
  "191124900": {
    "displayProperties": {
      "description": "На последнем этапе перед каждой фазой урона ломайте все четыре двигателя Таникса разом."
    }
  },
  "201968501": {
    "displayProperties": {
      "description": "В процессе ядерного спуска, каждый Страж должен использовать каждую аугментацию хотя бы единожды. Дожидайтесь деактивации аугментации перед началом обмена. Играйте в парах, повторяя ротацию лидера."
    }
  },
  "274420331": {
    "displayProperties": {
      "description": "Этап Оракул: Ни один Страж не может стрелять в одного и того же оракула. Меняйте и поворачивайте позиции."
    }
  },
  "584466411": {
    "displayProperties": {
      "description": "Пройдите первый этап не убивая циклопов, которые появляются в комнатах с гарпией. Циклопы, что появляются в других местах, включая финальный забег, могут быть убиты."
    }
  },
  "787678752": {
    "displayProperties": {
      "description": "На протяжении этапа с призывом освященного разума все игроки должны обновлять их эффект Просветленного практически в одно время. Однако, игроки могут разделиться на группы."
    }
  },
  "217815700": {
    "displayProperties": {
      "description": "Этап Шуро Чи: Стражи не должны получить урон от электрического взрыва Шуро Чи."
    }
  },
  "1741733430": {
    "displayProperties": {
      "description": "Этап Хранилище: рыцари должны быть убиты в комнатах, в которых они появляются."
    }
  },
  "1572570117": {
    "displayProperties": {
      "description": "Этап Атеон: Каждый Страж может уничтожить только одного Оракула за один комплект. Поэтому обладатель Реликвии должен принять в этом участие."
    }
  },
  "2098788044": {
    "displayProperties": {
      "description": "Этап Владения: главный кристалл можно сломать лишь единожды за фазу."
    }
  },
  "2255984700": {
    "displayProperties": {
      "description": "Этап Выставка: Каждый Страж может убить только одного рыцаря 'Песочные часы послушника'. Одного рыцаря следует не убивать."
    }
  },
  "2626004713": {
    "displayProperties": {
      "description": "На протяжении этапа с убийством Освященного разума необходимо вносить только по 10 частиц."
    }
  },
  "2672226122": {
    "displayProperties": {
      "description": "Этап Обретение: Каждая волна [Stagger] Неудержимых Чемпионов должна быть уничтожена в течение 5 секунд друг с другом или не побеждена вообще."
    }
  },
  "2814846409": {
    "displayProperties": {
      "description": "Этап Храмовник: Любой ценой предотвратите телепортацию Храмовника."
    }
  },
  "2834033523": {
    "displayProperties": {
      "description": "Этап Калли: Очистите все 9 плит, убейте всех 9 рыцарей и убейте всех огров перед убийством Калли."
    }
  },
  "3135466059": {
    "displayProperties": {
      "description": "Этап Слияния: Уничтожайте Вивернов только тогда, когда они приносят в жертву Слияние."
    }
  },
  "3212721586": {
    "displayProperties": {
      "description": "Этап Привратника: Уничтожьте Преторианского Предшественника и Виверну одновременно."
    }
  },
  "3361897360": {
    "displayProperties": {
      "description": "Не используйте воздушные шлюзы, чтобы отправлять копии Атракс в космос."
    }
  },
  "3425521520": {
    "displayProperties": {
      "description": "Этап Смотрителя: Каждый Страж может одновременно нести только один заряд энергии символа.."
    }
  },
  "3632655552": {
    "displayProperties": {
      "description": "Этап Моргет: не убивайте маленьких огров, убивайте только большого."
    }
  },
  "1498263100": {
    "displayProperties": {
      "description": "Этап Ривен: Стражи не должны стрелять в один и тот же глаз более одного раза"
    }
  },
  "4023623132": {
    "displayProperties": {
      "description": "Обойдите систему безопасности Склепа, передавая аугментацию Оператора каждому Стражу боевой группы. Проведите три фазы урона. Каждый Оператор должен активировать по две панели."
    }
  },
  "4073197101": {
    "displayProperties": {
      "description": "На протяжении этапа с убийством финального босса игроки должны заполнить оба шпиля за 10 секунд после первого внесения частиц."
    }
  }
}